controllers/MessegeController.php

    public function actionCreate()
    {
        $model = new Messege();

        if ($model->load(Yii::$app->request->post()) && $model->save()) {
---
INSERT INTO `messege` (`Avtor`, `Recip`, `Datetime`, `Messege`, `Conversation_id`) VALUES (2, 3, NULL, 'Ты сука тупая', 3)